const resultText = {
    descript:{
        text : [
            '',
            '중개보수 요율은 지역 조례에 따라 지역별, 시기별로 차이가 날 수 있습니다. 본 계산 결과는 참고용으로 사용하세요.',
            '(보증금 등 -3억원) * 60% * 대상일수 / 365(윤년 366) * 2.1(국세청 정기예금이자율)',
            '* 동일순위 내에서 경쟁이 있을 경우 무주택기간, 부양가족수 및 청약통장 가입기간을 기준으로 점수를 산정하여 점수가 높은 순으로 당첨자를 선정하는 제도입니다.  \n* 최저 0점 ~ 최고 84점  \n* 가점 항목: 무주택기간(32점), 부양가족수(35점), 청약통장 가입기간(17점)',
            '선순위 금액을 계산하는 방식은 은행별로 약간의 차이가 있을 수 있습니다. 시세를 적용하는 방법도 다르므로 참고용으로 사용하시기 바랍니다.',
            '전월세전환율의 상한선은 대통령령으로 정한 이율인 3.5%에 한국은행에서 공시한 기준금리인 0.5%(2020년 5월 개정)를 더한 4%입니다.',
            '임대수익률을 기본적으로 따져봐야겠지만 향후에 가격이 상승할 여지가 있는 곳이라면 시세차익이나 나중의 수익률이 달라질 수 있습니다.'
        ]
    },
}

export{
    resultText,
}